const groupMates = [
  {
    firstName: 'Наталія',
    lastName: 'Алієва',
    dateBirth: 2530137600000,
    sex: 'female',
    id: 1,
    story: [
      {
        text: 'Наталочка - дуже позитивна, не вередлива дівчинка. В будь-яких екстра ординарних подіях помічена не була. На фото нижче вона промовляє новорічний віршик. ',
        img: 'aliyeva-the-star.avif',
      },
    ],
    image: 'alieva-01.avif',
    url: '',
  },
  {
    firstName: 'Олена',
    lastName: 'Березова',
    dateBirth: undefined,
    sex: 'female',
    id: 2,
    story: [
      {
        text: 'З Оленою я майже не спілкувався, та й була вона в нас в садочку не дуже тривалий час. Тихенька, як і більшість наших дівчат. Можливо помиляюсь, але мені здається вона жила в районі поділу.  ',
        img: '',
      },
    ],
    image: 'berezova-02.avif',
    url: '',
  },
  {
    firstName: 'Тетяна',
    lastName: 'Біла',
    dateBirth: 2495836800000,
    sex: 'female',
    id: 3,
    story: [
      {
        text: 'Позитивна, відкрита дівчинка, встигала робити купу справ одночасно, про таких кажуть “моторна дівчина” (наче була присутня в кількох місцях одночасно).',
        img: '',
      },
      {
        text: 'Якось на святі ми змагалися, хто швидше пробіжить з пункту А до пункту Б (човниковий біг). Так ось, Тетяна мене випередила тоді. Я ще був дуже здивований, як так, що мене дівуля перемогла? А згодом, я дізнався, що Тетяна займалася легкою атлетикою.',
        img: 'running.avif',
      },
      {
        text: 'На фото вище зафіксовано одну з перших спортивних перемог Тетяни. Вона жила на вул. Украінська, 11. Також вона входила до складу елітної дівочої мікрогрупи.',
        img: '',
      },
    ],
    image: 'bila-03.avif',
    url: 'https://www.facebook.com/profile.php?id=100022192518294',
  },
  {
    firstName: 'Сергій',
    lastName: 'Бондаренко',
    dateBirth: 2538000000000,
    sex: 'male',
    id: 4,
    story: [
      {
        text: 'Восени ми гуляли на майданчику “С”, як і більшість хлопців в тому віці, я тоді насолоджувався всіма барвами піроманії…   Поцупив вдома сірники і таємно приніс до садочку. Заховався я за  тополю біля паркану, почекав, коли Валентина Вікторівна втратить пильність і розпалив маленьке багаття з невеличких гілочок… Горіло гарно, красиво, але не довго. Дим йшов рівний, вздовж стовбура тополі, все нормально, але тут мене помітив Сергій… Зрадів, підскочив до мене і ну підкидати купи листя у вогонь з підспівом: “Даля-да-дай-да-дай, даля-да-дай-да-дай”. Я намагався його вгамувати, але було вже пізно… Від його галасу і великої кількості утвореного диму - нас одразу помітила Валентина Вікторівна, далі все як в тумані… Не знаю, що нам за то було, але рецидиву не відмічалось.',
        img: 'focus-on-bondik.avif',
      },
      {
        text: 'На фото вище він чітко дивиться в об`єктив, на відміну від всіх інших. ',
        img: '',
      },
      {
        text: 'Також Сергій любив побігати, в нього був такий вислів-пропозиція: “Давай на перегоначки с тобой”. Бігав вправно, дуже часто вигравав. Жвавий темперамент мав. А ще один з його висловів:  “Ото ще мені…” - десь від дорослих цього набрався. Його називали “Бондік” - скорочено від прізвища (про Джеймса Бонда ми тоді не чули). Належав до елітної хлоп`ячої мікрогрупи. Мешкав неподалік, на Кущіївській 2.',
        img: '',
      },
    ],
    image: 'bondarenko-04.avif',
    url: 'https://www.facebook.com/profile.php?id=100003191563688',
  },
  {
    firstName: 'Алла',
    lastName: 'Бугайова ',
    dateBirth: undefined,
    sex: 'female',
    id: 5,
    story: [
      {
        text: 'Алла була спокійною дівчинкою, але ім`я та прізвище в мене особисто викликало асоціацію з  Аллою Пугачовою (ну дуже співзвучно - а в ті часи це суперзірка радянської естради), тому вона мене цікавила.',
        img: '',
      },
      {
        text: 'Взимку на майданчику “С”, вкритому снігом, ми катали сніжні кульки, раділи дуже що сніг ліпився і його було багато. Всі катають старанно, вже є перші результати - кульки як м`ячі, а в Сергія Брнадаренко не виходило ніяк, тож Алла (в якої вже була маленька кулька) казала наступне: “У меня хоть такой ком, а у Бондаренко - никакого… ”. Повторювала вона це декілька разів, допоки ситуація не вирівнялася.',
        img: '',
      },
      {
        text: 'Є в мене фото того самого місця, де це все відбувалось, але там я з мамцею, а ще присутня ракета, яку дуже скоро демонтують і трошки фасаду будівлі (тож фото унікальне), тож вибачайте - маємо те, що маємо (с). ',
        img: 'playground.avif',
      },
    ],
    image: 'bugayova-05.avif',
    url: '',
  },
  {
    firstName: 'Сергій',
    lastName: 'Васильєв ',
    dateBirth: 2523571200000,
    sex: 'male',
    id: 6,
    story: [
      {
        text: 'Самий яскравий спогад, це як Сергія привезли на візочку на майданчик “В” , тому що він зламав собі багато кісток, через те, що впав з дерева. А ми возили його по майданчику, було весело. Ще на цьому майданчику біля паркану росло дерево з стручками (здається його назва - катальпа), віддалено схожих на банани. Ми їх намагалися зірвати і з`їсти - вони були досить гіркими. Сергій спокійно на те дерево залазив і рвав ті “банани” (ми, радянські діти банани бачили тільки в мультиках). Ще цікавий момент - в паркані біля цього екзотичного дерева були металеві ворота з прутів, пофарбованих “серебрянкою”. Так от, коли нас довго не забирали з садочку - ми як ті в`язні ставали біля решітки, бралися за прути і виглядали батьків… Того, кого забирали останнім - дуже засмучувався (по собі знаю). Сергія забирав інколи його старший брат Борис.',
        img: 'party.avif',
      },
      {
        text: 'На фото вище, ми вчимося танцювати на черговому новорічному святі під акомпанемент піаніно (ім`я музичного викладача чи то Зінаїда чи то Лідія - достеменно не згадаю, хто згадає - той красень/красуня - дайте знати), так як дівуль не вистачало (як бачите, Сергій Жовтяк танцює з дорослою жінкою В.О. снігуроньки), а може й свідомо я обрав для танців Сергія. Гендерні стосунки були в тому віці нам не відомі.',
        img: '',
      },
      {
        text: 'Ще одна цікава подія була, тільки не з Сергієм, а з хлопцем з таким самим прізвищем зі старшої групи. Васильєв Геннадій, але його всі називали “Гена-льісьій”. Так от, він був в нашій групі лічені години, але які: ми гуляли тоді на майданчику “C”, він стрибав, бігав по гірках і показував різні трюки, а ми всією ватагою хлопців бігали за ним і все то повторювали як стадо мавп.',
        img: '',
      },
      {
        text: 'Згадує Васильєв Сергій: щодо металевих воріт, пофарбованих “серебрянкою”… Якось я стояв, на них дивився і зрозумів, що можна дуже легко забратися нагору і перелізти через них. А ще я помітив, що коли нас всіх забирали на обід і “годину сну”, то Валентина Василівна якось не сильно звертала увагу на нашу кількість. Свої думки я якраз розповів Славку (руденькому) і ми вирішили в цей день здійснити втечу… І ми її здійснили. Валентина Василівна не побачила, що ми залишились тихенько десь за тіньовиком (за бесідкою) сховались, забрала всіх інших діточок і пішла. Коли вона пішла з усіма - ми перелізли через ці ворота і побігли до мене додому, ну як до дому, скоріше до мене у двір. На дворі гуляли, ось і коли ми гуляли я побачив Валентину Василівну, яка нас шукала… І вона знайшла нас зі Славком, забрала, привела назад до садочку. Ввечері вона розповіла цю всю історію моїй мамі. Мама ввечері мене так трошки пожурила за такий побіг.',
        img: '',
      },
      {
        text: 'Як я ногу зламав, я не пам`ятаю, це був мій перший перелом, а рука - так, я пам`ятаю, поліз на дерево, тільки на згадаю чому, щось хотів зірвати, або щось хотів показати (просто я так можу і все). І в той час, коли Валентини Василівни не було я заліз на гілку дерева і висів на ній, тримаючись руками і ногами, а коли Валентина Василівна прийшла, то всі діти кричали: “воспитательніца ідет, воспитательніца ідет…”. Я вирішив якомога швидше злізти, але якось невдало розчепив руки-ноги і полетів вниз. І зламав собі руку (пам`ятаю, цей гострий біль) і пам`ятаю, як я лежав хнюпився на ліжку, коли всі гуляли, а я лежав і плакав - в мене боліла рука.',
        img: '',
      },
      {
        text: 'Мене возили на візочку, начебто дорослого хлопця, але возили на візочку. Я пам`ятаю, як всі дівчатка хотіли мене повозити і  попіклуватися про мене. Мені ця увага дуже сподобалася. І пам`ятаю, по-моєму, навіть Ольга Іонко теж хотіла повозити мене, покатати. В дівчат це в крові - догляд за хлопцями.',
        img: '',
      },
    ],
    image: 'vasyliv-06.avif',
    url: 'https://www.facebook.com/profile.php?id=100005367706457',
  },
  {
    firstName: 'Інна',
    lastName: 'Волкова',
    dateBirth: 2543529600000,
    sex: 'female',
    id: 7,
    story: [
      {
        text: 'Інна, як і більшість дівчат в нашій групі, була тихою дівчинкою, трималася як всі, тож мені поки що нічого яскравого не згадується, через те, що більшість часу я проводив с хлопцями. Пам`ятаю лише як вона гралася в ляльки - їй то подобалося.',
        img: '',
      },
    ],
    image: 'volkova-07.avif',
    url: 'https://www.facebook.com/inna.volkova2',
  },
  {
    firstName: 'Дмитро',
    lastName: 'Горжий',
    dateBirth: 2520201600000,
    sex: 'male',
    id: 8,
    story: [
      {
        text: 'Дмитро приєднався до нашої групи в останній рік. Він був онуком Валентини Вікторівни, але то не відчувалось, так як видимих преференцій він не отримував. Проте, були моменти коли Валентина Вікторівна виходила з себе - коли він називав її “бабушка”. Вона аж заходилася: “Дима, не назьівай меня бабушкой!!!”. Це було не через фамільярність, ні - вона була доволі молодою жінкою як для бабусі, я згодом зрозумів, що це дуже шкодило її відчуттям. Вона була суворішою за Валентину Василівну. Коли ми діставали Валентину Василівну, вона нас лагідно називала - “Иродьі”. Як хтось з нас рюмсав - Валентина Вікторівна (готуючи нас до здолання  майбутніх життєвих перешкод) казала: “Позорище!”, а якщо хтось з нас щось дуже сильно чудив - можна було почути: “Идиотина!”.',
        img: '',
      },
      {
        text: 'Ми якось малювали за партами, ну я звісно, про другу світову війну щось, а Дмитро намалював на весь аркуш вантажну машину на гусеничному ходу, на моє запитання, а що це - він каже: “Прикол”. Я і слів таких не знав. Зауважу, що дуже вправно то було намальовано, мені сподобалося - думаю в Дмитра був хист до малювання тоді.',
        img: '',
      },
    ],
    image: 'gorjiy-08.avif',
    url: '',
  },
  {
    firstName: 'Ганна',
    lastName: 'Д`яченко',
    dateBirth: undefined,
    sex: 'female',
    id: 9,
    story: [
      {
        text: 'Ганна - дуже правильна і врівноважена дівчинка. Манери, рухи, осанка - дуже шляхетні, я б навіть сказав - королівські. Мені вона подобалася. Як і більшість дівчат нашої групи - дуже тиха, але може то мені так здається з точки зору хлопця, який не дуже спілкувався з дівчатами. Належала до елітної мікрогрупи.',
        img: 'singing-01.avif',
      },
      {
        text: 'На фото вище урочисті хорові співи. Можу припустити, що співає Світлана Мадика, а підспівує хор на чолі з Сідою Тетяною. Ганна тут дуже типово для себе виглядає, наче вона вже готова для комсомолу :). Дуже багато емоцій на фото відображено. Також можна помітити в другому ряду, сина нашої вчительки Валентини Андріївни Царьової - Андрія. Він не входив до нашої групи, він був на рік старше, але мамі допомагав як міг.',
        img: '',
      },
    ],
    image: 'dachenko-09.avif',
    url: '',
  },
  {
    firstName: 'Андрій',
    lastName: 'Д`ячков',
    dateBirth: 2531174400000,
    sex: 'male',
    id: 10,
    story: [
      {
        text: 'Був в нас (ми вже були в старших групах) такий ритуал - коли в когось був день народження, то всі виходили в центр кімнати на великий килим, ставали колом і водили хоровод навколо іменинника, при цьому співали: “…коровай-коровай - кого хочеш вьібирай”. А іменинник промовляв такі слова: “Я люблю конечно всех, но (треба було обрати когось з кола) - больше всех!”. Потім того, хто обрали виходив до іменинника і танцював з ним. Я обрав Андрія. Він мені імпонував. Ми навіть ззовні трохи схожими були. Фото нижче надаю.',
        img: 'we-are-rabbits.avif',
      },
      {
        text: 'Потім, Андрій посприяв щоб я опинився на його дні народження яке організували його батьки (мати звали Наталія, а батька Анатолій Андрійович, припускаю, що Андрія назвали на честь дідуся). Був приголомшений кількістю та якістю іграшок Андрія. Мені такі навіть і не снилися. Деякі з них та їх назви пам`ятаю до сих пір. Шикарний день народження був. Андрій мешкав наприкінці вулиці Шевченка.',
        img: '',
      },
      {
        text: 'Ще була в нас одна подія - на подвір`ї, між майданчиками “С” і “D” (там був колись під`їзд, але на той час він був заблокований) нам кілька дівчат (стали в 2 рядки 5-10 од.) заспівали пісню (щось з популярного тоді, може навіть Алли Пугачевої або Софії Ротару), а Валентина Василівна нам і каже, а ви хлопці щось заспіваєте дівчаткам? Нас було не багато - може 5 осіб, пам’ятаю точно був Андрій (він стояв зі мною), можливо Отставнов Ігор ще був… В той час в СРСР був мегахіт Ігора Скляра “Комарово” (ну там було таке: “На недельку до второго, я поеду в Комарово…”). Ми довго м’ялися, стояли в ряд і дивились на дівчат, навіть трохи хитатися почали з боку в бік (наче ми хвилі), але почати співати так і не наважилися. Ось такий був дебют нашого “бойз-бенду”. Хоча Андрій і полюбляв співати, одна з жартівливих пісень в його виконанні була наступна: “Брьінди-брьінди балалайка, под столом сидит бабайка, бабка режет колбасу - все у бабки на носу…”, нам це не допомогло…',
        img: '',
      },
      {
        text: 'Ще він заміть “точно!” промовляв “точка!” - це як сленг був.',
        img: '',
      },
      {
        text: 'Ще пам’ятаю ми робили невеличкі виступи на “утреніках” з реквізитом, так Андрій виходив з тазиком, пральною дошкою і мочалкою і промовляв наступне: “Мьіло пенится в корьіте - я стираю посмотрите”.',
        img: '',
      },
    ],
    image: 'dyachkov-10.avif',
    url: 'https://www.facebook.com/profile.php?id=100023177715064',
  },
  {
    firstName: 'Олександр',
    lastName: 'Дудник',
    dateBirth: 2500156800000,
    sex: 'male',
    id: 11,
    story: [
      {
        text: 'Сашко мав характер, як то кажуть - “куди всі - туди і я”, піддавався впливу ззовні, принаймні так здавалося. Думаю, що він все одно при цьому вів свою гру. На той момент трохи шепелявив.    ',
        img: '',
      },
    ],
    image: 'dudnik-11.avif',
    url: '',
  },
  {
    firstName: 'Сергій',
    lastName: 'Жовтяк',
    dateBirth: 2535494400000,
    sex: 'male',
    id: 12,
    story: [
      {
        text: 'Була популярна гра в нас тоді (не пам`ятаю як називалась) - ставали хлопці напроти дівчат (2 команди), бралися за руки в межах своєї команди і викликали по черзі когось з протилежної команди. Того, кого викликали - мав розбігтися і спробувати своїм корпусом розімкнути руки в протилежній команді. Якщо це вдавалося, то той, хто розбігся і розімкнув забирав з команди супротивника гравця і він ставав гравцем команди, яка перемогла. Мета - перетягнути в свою команду всіх до одного гравців. Так ось, Сергій був улюбленцем дівчат - коли ми грали і дівчатка мали сказати, кого вони обирали для спроби розриву стиснутих рук, вони кричали: Жову-Жову!.',
        img: 'jova.avif',
      },
      {
        text: 'Якось Сергій прийшов до садочку в джинсах, при чому, в дуже модних з кишенями біля колін на блискавках. Більшість з нас і мріяти не могли про таке в ті далекі часи. Мені теж собі такі захотілося, але я знав що то не здійсненна мрія. Мама Сергія працювала в “комісійному” магазині. Це давало свої бонуси. Сергій мешкав в найближчому будинку від садочку (20м) на Шевченка 35.',
        img: '',
      },
      {
        text: 'Також він звернув мою увагу на протилежну стать. Ми якось робили зарядку на вулиці біля актового залу (був майданчик окремо заасфальтований). Боюся помилитися, але можливо навіть Поліна Дмитрівна (шкільний викладач фізичної культури) її проводила. Так ось, під час зарядки дівчатка піднімали ноги, присідали, тож Сергій зауважив, що в момент, коли дівчата присідають можна побачити щось не звичайне. Я побачив. Аналогічні “відкриття” були під час спостерігання за дівчатами, які стояли на другому поверсі в сукнях з нижніх сходинок першого поверху, а також в момент, коли ми готувалися до сну. ',
        img: 'sitting-near-piano.avif',
      },
      {
        text: 'На фото вище - Сергій перший ліворуч (без саморобних заячих вух) за кілька хвилин перед тим як будуть танці. ',
        img: '',
      },
    ],
    image: 'jovtyak-12.avif',
    url: 'https://www.facebook.com/serstranger',
  },
  {
    firstName: 'Роман',
    lastName: 'Жуков',
    dateBirth: undefined,
    sex: 'male',
    id: 13,
    story: [
      {
        text: 'Роман - невеличкий хлопчик, який міг щось розповісти (мав історії), але що саме не можу пригадати. В нього було своє бачення обставин, подій. Він давав їм оцінку і казав, що правильно, а що ні.  ',
        img: '',
      },
    ],
    image: 'jukov-13.avif',
    url: '',
  },
  {
    firstName: 'Наталія',
    lastName: 'Журавель',
    dateBirth: undefined,
    sex: 'female',
    id: 14,
    story: [
      {
        text: 'Дівчина з прямим чорним волоссям. За очі її називали “Жора”. Вона прийшла до нас вже в старшій групі, тому їй було важко пристосуватися, а для більшості вона була новенька. ',
        img: '',
      },
    ],
    image: 'juravel-14.avif',
    url: '',
  },
  {
    firstName: 'Євген',
    lastName: 'Іванчук',
    dateBirth: undefined,
    sex: 'male',
    id: 15,
    story: [
      {
        text: 'Один з небагатьох, хто спілкувався українською мовою. Євген створив таємну організацію - “Маленька мишка”, до якої також входив і я. А дівчатам він придумав організацію - “Леся заспиртована” (чому саме Леся і чому вона заспиртована - то знав тільки Євген). Він товаришував з Віталієм Козловим, це було обумовлено тим, що вони жили поруч в приватних будинках в районі хлібного заводу, ближче до пісків (вул. Кущіївська).',
        img: '',
      },
      {
        text: 'Пригадую його малюнок (мені він сподобався) - там була природа, будинки і надпис: “вас вітає село Спаське”.',
        img: '',
      },
    ],
    image: 'ivanchuck-15.avif',
    url: '',
  },
  {
    firstName: 'Ольга',
    lastName: 'Іонко',
    dateBirth: 2529532800000,
    sex: 'female',
    id: 16,
    story: [
      {
        text: 'Тут в нас майже детективна історія: наприкінці нашого перебування в садочку - ми вже вважалися учнями першого класу (тільки в садочок на навчання ходили) мене мама запитала так обережно: “То не ти часом вірші про кохання пишеш?”.  Вона мені розповіла, що хтось в парту до Ольги підклав гарно оформлену  листівку з віршом:  “… кого любил и на память подарил…”. Ольга в ті часи вже була осяяна променями уваги і більшість хлопців на неї заглядалися, та й я також. Те, що ця подія дійшла до дорослих - це само по собі вже було резонансом великим. Хоча і писав вірші (значно пізніше), але нажаль, то був не я. Станом на зараз питання лишається відкритим (агов, хлопці, хто був той палкий джигіт?).',
        img: 'almost-first-class-1.avif',
      },
      {
        text: 'Фото вище говорить за все замість тисячі слів. Дуже розумна дівчинка. Завжди бездоганно вдягнена, мала дуже шляхетні манери. Зоряної хвороби в неї не спостерігалось, але я відчував що вона на голову вище мене. ЇЇ ліжко було перше від дверей до спальні, ліворуч. Коли мені не хотілося спати, я дивився в той бік (а чи спить Ольга?), вона була (і є) для мене орієнтиром. Також в той бік я дивився чи не прийде вихователька (зазвичай Валентина Вікторівна) щоб дати нам прочухана за те, що ми не могли вгамуватися. Ольга була лідером елітної мікрогрупи. Мешкала на Жовтневій 4. На фото нижче, Ольга позує з самим сучасним і дефіцитним на ті часи “гаджетом” - дисковим телефоном. Це типовий підхід у фотографії тих часів - до садочку приходив фотограф і знімав всіх в одному ракурсі (ця традиція частково зберіглася до наших днів). Тоді було так: дівчатка - “з телефоном”, хлопці - в “костюмі пілота”.',
        img: 'Ionko_Olga.avif',
      },
      {
        text: 'Згадує Іонко Ольга: Мої спогади про дитячий садок дуже світлі... це, насправді, був прекрасний, безтурботний час в оточенні чудових однолітків! У нас були прекрасні, досвідчені вихователі, та, головне, я щиро відчувала їх любов та турботу. Відносини між дітьми були також гарними, ми товаришували, разом росли та дорослішати… Спогадів, насправді, дуже багато…',
        img: '',
      },
      {
        text: 'Пам`ятаю, однієї зими випало дуже-дуже багато снігу, ми, прийшовши до садочку, більше всього чекали ранкову прогулянку, щоб натішитися зимовими розвагами... Снігу випало так багато, що неможливо було, навіть, підійти до нашого майданчику…, але ми відразу взялися до роботи))) За лічені хвилини був накатаний величезний ком, а за ним наступний, а потім ще декілька… Відразу прийшла ідея зліпити сніговика, але підняти один ком на інший у нас не виходило, вони були дуже великі. І тоді вирішили цей ком снігу розділити навпіл… Як зараз пам`ятаю, Сергій Бондаренко взяв маленьку лопатку і взявся до роботи, а я за своєю натурою завжди всім цікавилась та і, якщо чесно, завжди любила контролювати процес, за що і отримала лопаткою по голові... звичайно ж випадково!!!, бо бігала навкруги та давала поради під руку…))) Зі мною все було добре, і ніхто у цьому не був винним... і ми, навіть, доліпили сніговика, але цю історію я запам`ятала…',
        img: '',
      },
      {
        text: 'Снідати та обідати в садочку я завжди любила, було багато страв, які подобалися особливо, наприклад, млинці на сніданок і “тюфтелі” на обід. А ось спати в обід не любила зовсім, точніше засинати, це для мене було як покарання, і пам`ятаю, що вихователі вигадували якісь цікавості для нас.. наприклад, трішки поспиш, проснешся і буде тобі “диво”... одного разу, це була цукерка, потім якась нова іграшка, радістю було й те, коли відразу після денного сну забирали додому батьки... а колись, пам`ятаю, після денного сну у нас в групі була фотосесія с червоним телефоном… і це і досі моє улюблене фото з дитинства).',
        img: '',
      },
      {
        text: 'Моєю найкращою подружкою в садочку була Таня Біла. Наша дружба зав`язалася з перших днів і була дуже міцною не тільки в дитячому садочку, а і в шкільному житті... І зараз у дорослому житті, я знаю, що в мене є надійна подруга, “своя людина”, яка завжди підтримає та допоможе, якщо це буде потрібно! В дитинстві Таня займалася спортом і мала дуже гарні природні здібності до цього, в неї вдавалося все краще інших - пробігти швидше, стрибнути вище і т.д... Мені це давалось важко, але я намагалася робити все, щоб бути такою ж спортивною, як вона... Вона була і є справжня у всьому…!!!',
        img: '',
      },
      {
        text: 'Більш за все я боялася в садочку лікарів та різні медичні обстеження... пам`ятаю, коли нам всім робили щеплення, мені його зробити було майже неможливо, бо слухати “плач на весь коридор” ніхто не хотів... Медична сестра знала це і одного разу завчасно приготувала мені цукерку, в подальшому лише так мені можна було зробити якісь медичні маніпуляції…',
        img: '',
      },
      {
        text: 'Ну, і найбільш яскравий спогад, як у випускній групі мене серед усіх дівчат групи вибрали бути Снігуркою Діда Мороза. Мама тоді домовилась про дуже гарний костюм Снігурки для мене, пам`ятаю свій перший “мейк-ап” і накручене на бігуді волосся... це були такі емоції для мене… Я сиділа на стільчику посередині актового залу, під ялинкою, на мене всі дивилися, а я почувала себе дуже-дуже гарною і у той же час тремтіла вся від переживань…',
        img: '',
      },
    ],
    image: 'ionko-16.avif',
    url: 'https://www.facebook.com/profile.php?id=100009565475858',
  },
  {
    firstName: 'Людмила',
    lastName: 'Калаптур',
    dateBirth: 2539814400000,
    sex: 'female',
    id: 17,
    story: [
      {
        text: 'Дуже тихенька, як і більшість наших дівчат. Але вольова, з сильним характером. Образити себе не давала. В незвичайних подіях помічена мною не була. Мешкала на вул. Микити Головка (6 або 8).',
        img: 'stand-in-line-04.avif',
      },
      {
        text: 'На фото Людмила між Сергієм Жовтяком і Андрієм Сирцовим.',
        img: '',
      },
    ],
    image: 'kalaptur-17.avif',
    url: 'https://www.facebook.com/profile.php?id=100055040817289',
  },
  {
    firstName: 'Віталій',
    lastName: 'Капустов',
    dateBirth: 2520806400000,
    sex: 'male',
    id: 18,
    story: [
      {
        text: 'Віталік до нас приєднався наприкінці останньої групи, тому згадати щось про нього важко. Спокійний, щирий хлопець. Жив на краю провулку Прогонний, його хатинка була біля самих так званих “пісків”. ',
        img: 'stand-in-line-03-1.avif',
      },
      {
        text: 'На фото вище Віталік єдиний хлопчина в кадрі. Це фото вже є на даному сайті, але джерело цього фото інше і воно не так стиснуто, тому наведено окремо.',
        img: '',
      },
    ],
    image: 'kapustov-18.avif',
    url: 'https://www.facebook.com/profile.php?id=100058241961662',
  },
  {
    firstName: 'Сергій',
    lastName: 'Кардашов',
    dateBirth: undefined,
    sex: 'male',
    id: 19,
    story: [
      {
        text: 'Згідно свого прізвища - ймовірно мав турецькі корені (кардаш з турецької -  друг), але був один з небагатьох, хто спілкувався українською мовою. Мав темперамент, як то кажуть, з вогником, тож коли грали у війнушку - дуже захоплювався. Для нього це було важливо, тобто він звертав увагу на місцевість, на тактику бою, запекло сперечався з супротивником про умови, хто який рубіж буде захищати (майданчик “С”), хто увійде до складу підрозділу, воювалося з ним непогано. Воювали тим, що потрапить під руку - дрючками, галками, іграшкових пістолетів не пригадую…',
        img: '',
      },
      {
        text: 'В будівлі садочку ми знаходилися на західному боці, ближче до майданчиків “С” і “D”. Спали в південній частині, гралися/вчилися/вживали їжу в північній частині. Ми с Сергієм дуже часто обдали за одним столом, біля вікна. Сиділи по 4 особи. Єдина опція була - це хліб. Всі спокійно їли, а ми з ним змагалися, хто яку частину хлібу собі візьме з нарізки. Вважалося, що шкуринка хліба - це їжа обраних. Якщо я перемагав, то Сергій мені казав: “Шкуринку їси - будуть ікла, як у кабана”, а якщо він - просто їв з насолодою від перемоги і від трофею. Якщо я йому казав те саме, про наслідки жування шкуринки - відповідав, що то пусте…',
        img: '',
      },
      {
        text: 'Також, замість вживання словосполучення “я не згідний” або просто “ні” він вживав: “гіменця собачого!”. Колоритний був хлопець.',
        img: '',
      },
    ],
    image: 'kardashov-19.avif',
    url: '',
  },
  {
    firstName: 'Вадим',
    lastName: 'Катлубей',
    dateBirth: undefined,
    sex: 'male',
    id: 20,
    story: [
      {
        text: 'Вадим якось хотів перестрибнути калюжу на майданчику “А”, але не зміг, через те, що велика була. Застрягли черевики в бруду калюжі, тобто сам перейшов, а черевики лишились. Плакав дуже з цього приводу - вихователька довго його заспокоювала, ще й сварила. Ще якось за сніданком (ми сиділи поряд) - він крутився, повертаючись до когось ззаду і запитував: правда вкусно?. Я мовчки за цим спостерігав. Так декілька разів, а потім таки зачепив ліктем какао і розлив,  теж засмутився і заплакав.',
        img: 'katlubey.avif',
      },
      {
        text: 'На фото вище Вадим переміг в змаганні “хто першим отримає подарунок”. Я знав, що подаруночки суворо стандартизовані, тож змагання не мало великого сенсу. Також видно на задньому плані один з виходів (здебільше скляні двері) на асфальтований майданчик на вулиці, де ми інколи робили зарядку.  ',
        img: '',
      },
    ],
    image: 'katlubey-20.avif',
    url: '',
  },
  {
    firstName: 'Ігор',
    lastName: 'Кигим',
    dateBirth: 2539728000000,
    sex: 'male',
    id: 21,
    story: [
      {
        text: 'Про Ігоря не можу нічого згадати, окрім того, що він просто був в нашій групі. В кого є спогади, напишіть мені. Маю фото, де він між Сергіями чітко в камеру дивиться (позаду лялька снігуроньки).  ',
        img: 'rabbits-and-kigim.avif',
      },
    ],
    image: 'kigim-21.avif',
    url: '',
  },
  {
    firstName: 'Віталій',
    lastName: 'Козлов ',
    dateBirth: undefined,
    sex: 'male',
    id: 22,
    story: [
      {
        text: 'Розумний хлопець зі специфічним голосом, коли всі розмовляли фальцетом в нього був хриплий бас (відносно дітей звісно). Ще одна була в нього особливість: коли до нього хтось прискіпувався з хлопців, він приймав замкнуту позицію (руки схрещені на грудях) і промовляв: “В чем дело?”.',
        img: '',
      },
      {
        text: 'Ось на фото нижче Віталік дивиться прямо в камеру, ми обговорюємо якість виступу наших колег по групі. Також на фото присутній мій дідусь - дуже поважна людина, а також, можливо, пані завідуюча. Може хтось впізнає своїх родичів - напишіть про то мені. ',
        img: 'watching-the-show.avif',
      },
      {
        text: 'Дружив з Євгеном Іванчуком через близькість помешкань. Входив до угрупування “Маленька мишка”.',
        img: '',
      },
    ],
    image: 'kozlov-22.avif',
    url: '',
  },
  {
    firstName: 'Наталія',
    lastName: 'Костюченко ',
    dateBirth: 2552601600000,
    sex: 'female',
    id: 23,
    story: [
      {
        text: 'Наталія запам`яталась як тихенька дівчинка, зайвого слова не скаже. Згадати якусь незвичайну подію з нею - не можу, їх просто не було, напевно. Її називали “Костюша” від прізвища. Ось, на фото нижче, Наталочка біля мене завзято виконує святковий танок сніжинок.  ',
        img: 'dancing-clowns.avif',
      },
      {
        text: 'Згадує Костюченко Наталія: Майже всіх дітей забрали батьки. В групі залишилася я та два хлопчики (не пам`ятаю хто саме). За вікном йшов дощ, а Валентина Вікторівна разом зі мною читала як: “Мама мьіла раму”, я все думала, скоріше мене б забрали. Нарешті дочекалася… прийшла мама. Валентина Вікторівна сказала моїй мамі, що я погано читаю, на що мама сказала, що за 11 років у школі навчуся. Мамина фраза запам`яталася на довго. Йшла до дому по калюжах щаслива й точно знала, що все у мене буде гаразд, бо в мене вірять мої батьки.',
        img: '',
      },
      {
        text: 'Моїм сусідом по ліжку був Жовтяк Сергій. Всі сплять, а ми розмовляємо. Нам постійно робили зауваження…',
        img: '',
      },
      {
        text: 'Не пам`ятаю с ким сиділа за обіднім столом, оскільки мені не подобалася їжа у садочку і все що з нею було пов`язано.',
        img: '',
      },
      { text: 'Більше дружила з Іною Волковою.', img: 'stand-in-line-02.avif' },
    ],
    image: 'kostuchenko-23.avif',
    url: 'https://www.facebook.com/natali.fursova.52',
  },
  {
    firstName: 'Денис',
    lastName: 'Лисенко',
    dateBirth: 2529273600000,
    sex: 'male',
    id: 24,
    story: [
      {
        text: 'На майданчику “С” (це не сама старша в нас тоді група була) до мене підійшла одна дівчинка (як звати, не питайте - напишу тільки з її згоди). Каже: “Пойдем поцелуемся”. Ну я погодився, пішли ми за тіньовик подалі від всіх і поцілувались. По дитячому, без рук, але в губи… і… пішли гратися, вона до дівчат, я до хлопців… Ось такий в мене був перший поцілунок. Яскравий спогад. При цьому, ми просто повторили те що казали про інших наших хлопців і дівчат, тобто, начебто хтось з дівочої елітної мікрогрупи вже цілувався з кимось з хлопчачої елітної мікрогрупи. Тобто, це був скоріше акт, типу “а що, ми гірше інших?”.',
        img: '',
      },
      {
        text: 'Одного разу до садочку (майданчик “D”) прийшов  один старший хлопець -  Геннадій (на той момент вже школяр) з найближчого будинку (Шевченка 35), друг Андрія Сирцова і Жовтяка Сергія. Питає в своїх друзів киваючи на мене: “а це хто?” Ну ті йому - це “Діса” (так мене називали). А він такий - почав з мене глузувати: “Дісок - носок, колосок”. Мені було образливо… Але нічого, якось пережив. Валентина Василівна за мене вступилась: “Генчік - бубенчік”.  Це був перший раз, коли мене хтось обізвав і виставив в негативному світлі (я ж до цього моменту був “класний Діса” ага…). Потім Андрій мене підколював деякий час, що я “Джулія Колосічкіна”. ',
        img: 'sitting.avif',
      },
      {
        text: 'А ще, на більшість свят я був вдягнений у вишиванку, що вигідно відрізняло мене на фоні інших 😊, тож на будь-якому груповому фото - хлопець у вишиванці - це я.',
        img: '',
      },
    ],
    image: 'lysenko-24.avif',
    url: 'https://www.facebook.com/profile.php?id=100001281440746',
  },
  {
    firstName: 'Олена',
    lastName: 'Литовченко',
    dateBirth: undefined,
    sex: 'female',
    id: 25,
    story: [
      {
        text: 'Олена - це моя сусідка по ліжку. Доречи, ніщо так не гартує колектив, як сумісний сон. Якось ми гралися на ліжках (уточнювати не буду як, але ідея гри була не погана для того віку), бо не хотілося спати і Олена необережно перенесла свою вагу на задню частину ліжка. От фанерне перекриття і перехилилося і вона ледь не з`їхала на підлогу.',
        img: '',
      },
    ],
    image: 'litovchenko-25.avif',
    url: '',
  },
  {
    firstName: 'Світлана',
    lastName: 'Мадика',
    dateBirth: 2518473600000,
    sex: 'female',
    id: 26,
    story: [
      {
        text: 'Світлана  була дуже чутлива дівчинка, любила тварин. Як і більшість наших дівчат - тиха, сором`язлива. Дружила з Сідою Тетяною.',
        img: 'stand-in-line-03.avif',
      },
      {
        text: 'На фото вище Світлана в фокусі і дивиться прямо в об`єктив.',
        img: '',
      },
    ],
    image: 'madyka-26.avif',
    url: 'https://www.facebook.com/profile.php?id=100068305741834',
  },
  {
    firstName: 'Олексій',
    lastName: 'Могильний',
    dateBirth: 2539382400000,
    sex: 'male',
    id: 27,
    story: [
      {
        text: 'Якось влітку на майданчику “D”  я сидів на лаві і почув дуже гучний крик (А-а-а-а), потім побачив Олексія, він йшов до Валентини Василівни і показував, свою руку... Вона була зламана... Сказати що я злякався не можу - в мене шок був, я просто... Як так сталося? Після того, як Олексію первинну допомогу надали стали розбиратися... Причина - гойдалка... Перевантажена гойдалка: хлопці гойдалися по декілька з різних боків і якимось чином між гойдалкою і землею опинилась рука Олексія. Як потім казала Валентина Вікторівна - це ЧП. Хто винен був в цьому не пам`ятаю та і не визначили винного тоді... Але це ще не все! Олексій прийшов згодом в садочок і показав свою руку: шрам зі слідами швів. Казав, що розрізали руку, вставили металевий каркас і прикрутили до кістки. Я цей шрам до сих пір пам`ятаю. Наслідки для мене були наступними: кілька років пройшло і вже в школі клас 5-6, я теж зламав руку (нічого особливого), просто тріснула кістка - мені мали просто накласти гіпс, в мене була справжня істерика з цього приводу (лікарі мене довго не могли заспокоїти), я думав, що теж руку різати будуть... Ось такі вони - ментальні травми дитинства... А Олексій - дуже мужньо все переніс і потім ніколи про то не згадував, за що йому від мене повага.',
        img: '',
      },
      {
        text: 'Одного разу вчителька (ймовірно Валентина Андріївна Царьова) відкрила нам можливість принести їй якусь книжку з дому, щоб вона нам почитала, замість уроку. Наступного дня всього двоє “учнів” відгукнулись - Олексій і я. Олексій приніс маленьку книжку з картинками “Кавардак” (може на 1-2 сторінки тексту), а я приніс трохи серйозніше дитяче оповідання: “Таємниця піратських печер” від Рудольфе Перес Валеро на 124 сторінки, українською мовою (1985 рік). Звісно ж мою книжку задвинули, а читали книжку, ту що приніс Олексій. Я засмутився, тому цей спогад і зберігся (через емоційну пам`ять).',
        img: 'happiness.avif',
      },
      {
        text: 'На фото вище - всі дуже щасливі і радісні. Олексій в фокусі.',
        img: '',
      },
    ],
    image: 'mogylny-27.avif',
    url: 'https://www.facebook.com/profile.php?id=100010738607183',
  },
  {
    firstName: 'Надія',
    lastName: 'Наконечна',
    dateBirth: undefined,
    sex: 'female',
    id: 28,
    story: [
      {
        text: 'Дійсно виправдовувала своє ім`я, в мене таке відчуття, що вона випромінювала надію - це на обличчі було відображено в неї. Була з нами не дуже тривалий час, але все одно спогади зберіглися і мене вона вразила. Нажаль жодного фото за її участю не маю, а може вона десь серед не розпізнаних осіб… ',
        img: '',
      },
    ],
    image: 'nakonechna-28.avif',
    url: '',
  },
  {
    firstName: 'Наталія',
    lastName: 'Оніщенко',
    dateBirth: undefined,
    sex: 'female',
    id: 29,
    story: [
      {
        text: 'Ну дуже непомітна і тихенька дівчинка. Нічого не пригадую.',
        img: 'singing-02.avif',
      },
      {
        text: 'На фото Наталія в центрі, в юбці занадто короткій для садочку радянських часів. Знову щось співаємо. Доречи, можна розгледіти на задньому плані сучасну для тих років стерео-систему (просте радіо, але ж можливістю вибору частоти - фантастика).',
        img: '',
      },
    ],
    image: 'onishenko-29.avif',
    url: '',
  },
  {
    firstName: 'Ігор',
    lastName: 'Отставнов',
    dateBirth: undefined,
    sex: 'male',
    id: 30,
    story: [
      {
        text: 'Невеличкий хлопчик, схожий на свою маму (вона якось приходила до садочку, а потім і до школи), успадкував в неї кучеряве волосся. Він ще промовляв замість “вот” - “вота”. В епіцентрі подій Ігор не був, але приймав участь у всіх пустощах, що відбувалися в садочку. ',
        img: 'sitting-like-clowns.avif',
      },
      {
        text: 'На фото вище з  чергового свята (дівчатка королеви, а хлопці - королівські блазні) - він дивиться прямо в камеру. Доречи, я вважаю цей розподіл ролей трохи феміністичним, але вихователів чоловіків не було в нас, тому нас, майбутніх чоловіків - виховували жінки - що не дуже добре.  ',
        img: '',
      },
    ],
    image: 'otstavnov-30.avif',
    url: 'https://www.facebook.com/profile.php?id=100034286177342',
  },
  {
    firstName: 'Олександр',
    lastName: 'Петін',
    dateBirth: undefined,
    sex: 'male',
    id: 31,
    story: [
      {
        text: 'Сашко прийшов до нас в старших групах. Його називали “Петрусь-гусь”. Жив він десь в районі поділу. Також в нього була сестра Марина в старшій групі.',
        img: 'walking-by-pairs.avif',
      },
      {
        text: 'На фото вище Олександр в шортах в клітинку в парі з Волковою Інною.',
        img: '',
      },
    ],
    image: 'petyn-31.avif',
    url: '',
  },
  {
    firstName: 'Наталія',
    lastName: 'Плужник',
    dateBirth: 2544048000000,
    sex: 'female',
    id: 32,
    story: [
      {
        text: 'Своєрідна дівчинка, мала голос оригінальний, і свою особисту думку. Про себе дбала, ще й встигала дати оцінку іншим. Про таких кажуть: “свого не втратить”. При цьому знову ж таки тиха, сором`язлива, як всі дівчатка в нашій групі, але з почуттям гумору. Її “за очі” називали похідною від прізвища - “Плужнічка”. Мешкала Наталія неподалік, на Шевченка, 10.',
        img: 'drummers.avif',
      },
      {
        text: 'На фото вище, нас активно долучають до цінностей російської культури (гра на ложках, якщо можна таке сказати). Ми з Сідою Тетяною віддали перевагу грі на барабанах. Наталочка в центрі в смугастій сукні.',
        img: '',
      },
      {
        text: 'Згадує Плужник Наталія: Дружила завжди з Інною Волковою и Вікою Харлан.',
        img: '',
      },
    ],
    image: 'plugnik-32.avif',
    url: 'https://www.facebook.com/profile.php?id=100009115036307',
  },
  {
    firstName: 'Микола',
    lastName: 'Полтавець',
    dateBirth: undefined,
    sex: 'male',
    id: 33,
    story: [
      {
        text: 'Веселий хлопчина, напевно, самий маленький. Щокатий такий, доброзичливий, відкритий, щірий і веселий. Один з небагатьох, хто спілкувався солов`їною мовою. Його бувало ображали. На майданчику “D”, згадую як Сергій Кардашов прямо казав: “Пішли за тіньовики Кольку репати”. Ну і йшли, і я там був (соромно зізнатись). Звісно, що його ніхто не бив по справжньому, та і ні за що було, просто він був самим беззахисним в групі і просто подобалося хлопцям, що він плакав, а ми сміялися (як гра для нас то було).  Образ такий в мене зберігся: стоять в колі десь з десяток великих хлопців, а по середині “Колька” і плаче. Не знаю, хто як, але я каюся за це неподобство дотепер. Не те, що Микола був вигнанцем, ми всі гралися разом - все гаразд, але цей випадок якщо запам`ятав я, то йому, напевно, це теж далося взнаки. Тому публічно прошу вибачення - я був дуже дурний і не рішучий, щоб припинити цей випадок (думаю нас насварила тоді добряче вихователька, тож рецидиву не було).',
        img: '',
      },
      {
        text: 'Мешкав Микола на перевалі, якщо мені не зраджує пам`ять.',
        img: '',
      },
    ],
    image: 'poltavets-33.avif',
    url: '',
  },
  {
    firstName: 'Олександр',
    lastName: 'Райхель ',
    dateBirth: undefined,
    sex: 'male',
    id: 34,
    story: [
      {
        text: 'Єдине, що пам`ятаю, що Сашко був дуже тендітним хлопцем. В групі в нас він був не довго.',
        img: '',
      },
    ],
    image: 'rayhel-34.avif',
    url: '',
  },
  {
    firstName: 'Олег',
    lastName: 'Рожко',
    dateBirth: undefined,
    sex: 'male',
    id: 35,
    story: [
      {
        text: 'Веселий хлопець, жвавий. Він потрапив до групи десь в середні всього терміну і десь за рік до кінця пішов від нас. Якось його підозрювали в тому, що він щось поцупив з комірки одного з нас. Думаю, що то було пусте, але я з ним спостерігав, щоб в мене щось не потягнув.  ',
        img: '',
      },
    ],
    image: 'rogko-35.avif',
    url: '',
  },
  {
    firstName: 'Андрій',
    lastName: 'Сирцов',
    dateBirth: 2524694400000,
    sex: 'male',
    id: 36,
    story: [
      {
        text: 'Андрій був самим веселим і креативним хлопцем в групі, на мою думку. Ще дуже любив загадки і приказки. Ми разом з ним малювали на аркушах А4 фрагменти другої світової війни. Особливо танки і літаки. При чому в наших малюнках була така тенденція, що німецька армія перемагала радянську. На малюнках радянські танки розбиті, а німецькі наступають (нажаль малюнків тих не зберіглося в мене). На питання від виховательки, чому так - ми відповідали, що ми малюємо перші 2 роки війни (1941-1943), де німці перемагали (насправді ми просто йшли проти мейнстріму).',
        img: '',
      },
      {
        text: 'Також на майданчику “С” була металева ракета в якій можна було сховатися, тож ми там сиділи і “слухали” уявний магнітофон з конструктора. Імітували натискання кнопок і самостійно співали пісень, які нам подобались (Боярський, Леонтьєв та інші). В нас в групі потім ходила одна інтерпретація пісні Ігора Скляра “Комарово” (“На недельку до второго, я поеду до Сьірцова…”). На фото нижче, Андрій в центрі, його тримає за руку Валентина Вікторівна.',
        img: 'almost-first-class-2.avif',
      },
      {
        text: 'Андрій мешкав в найближчому будинку від садочку (20м) на Шевченка 35 в одному (єдиному) під`їзді с Сергієм Жовтяком, тож вони були друзями. Його “за очі” називали “синя”, це пішло від однієї казочки, що нам читали, там були присутні богатирі-велетні: Гориня, Дубиня, Усиня.',
        img: '',
      },
    ],
    image: 'syrtsov-36.avif',
    url: '',
  },
  {
    firstName: 'Тетяна',
    lastName: 'Сіда',
    dateBirth: 2538864000000,
    sex: 'female',
    id: 37,
    story: [
      {
        text: 'Тетяна - весела, активна, допитлива і пряма дівчина. Могла за себе постояти і дати решти. Чітко знала, чого вона хоче, але при цьому, дуже тендітна і прилежна. Була однією з самих високих дівчат в групі. За очі дівчата її називали “Седуля”. Здається в неї був старший брат, він її забирав інколи з садочку.',
        img: 'stand-in-line.avif',
      },
      {
        text: 'На фото вище - наша перша лінійка в садочку. Радощів на обличчях не спостерігається, можливо через розуміння, що ми вже ніколи сюди не повернемося. Таня - друга ліворуч.',
        img: '',
      },
      {
        text: 'Згадує Костюченко Наталія: Про Сіду Тетяну я пам`ятаю, що вона була самою високою  дівчинкою в нашій групі й любила грати з м`ячем, мені здавалося, що вона неодмінно стане баскетболісткою.',
        img: '',
      },
    ],
    image: 'sida-37.avif',
    url: '',
  },
  {
    firstName: 'Сергій',
    lastName: 'Філіпецький',
    dateBirth: undefined,
    sex: 'male',
    id: 38,
    story: [
      {
        text: 'Якось його вихователька під час тихої години насварила за щось (егоїзм скоріше за все, може спати комусь заважав) і спитала: “Ти що тут, пуп землі?” Приліпилося до нього Філіпок - “пупок”.',
        img: '',
      },
      {
        text: 'Також в Сергія були свої власні слова , наприклад коли ми імітували півника, ми казали: “Ку-ка-ре-ку “, він казав:  “Кур-ку-лю “, ми казали на вибух: “Бах!“, він казав: “Повз!“, ми кричали “Ура!“, він кричав“Отряда!“.',
        img: '',
      },
    ],
    image: 'philipetsky-38.avif',
    url: '',
  },
  {
    firstName: 'Вікторія',
    lastName: 'Харлан',
    dateBirth: 2544566400000,
    sex: 'female',
    id: 39,
    story: [
      {
        text: 'Дуже смутно згадую Вікторію, боюся помилитися, але мені здається, що вона з`явилася вже на етапі підготовки до школи. Те, що вона була прилежною - знаю.',
        img: '',
      },
      {
        text: 'Згадує Васильєв Сергій: один зі спогадів - коли її питали як її звуть - прижлено відповідала (з своєрідним прилежним похитуванням головою):  “Віта-Віка-Вікторія”. ',
        img: '',
      },
    ],
    image: 'harlan-39.avif',
    url: 'https://www.facebook.com/profile.php?id=100015537973540',
  },
  {
    firstName: 'Лариса',
    lastName: 'Чабаненко ',
    dateBirth: undefined,
    sex: 'female',
    id: 40,
    story: [
      {
        text: 'Хтось з виховательок читав нам коротенькі віршики, і одному з них було наступне: “...как у нашего Мирона на носу сидит ворона”. Після цього оповідання, до неї приліпилося “чібона” - співзвучно з “Мирона”. Вона прийшла до нас в останній рік перед випуском, напевно була трохи старша за нас і ще й відрізнялася великим зростом. Думаю, їй було найважче в садку, хоча її ніхто не ображав і не знущався. Характер був бойовий. В неї були якісь родичі в кацапстані в селищі Капустін Яр – вона туди їздила в гості. Мешкала вона а районі поділ на вулиці Заозерна. ',
        img: 'learning.avif',
      },
      {
        text: 'На фото вище зафіксовано момент як наша перша вчителька Валентина Андріївна намагається нам нести розумне, добре і вічне. Лариса із заплющеними очима, можливо намагається згадати недостаючи літери.',
        img: '',
      },
    ],
    image: 'chabanenko-40.avif',
    url: '',
  },
  {
    firstName: 'Сергій',
    lastName: 'Яриш',
    dateBirth: undefined,
    sex: 'male',
    id: 41,
    story: [
      {
        text: 'Маленький хлопчик, але з дуже чорним волоссям. Я його образ пригадую тільки на майданчику “А”, коли він плакав з якогось приводу.  ',
        img: '',
      },
    ],
    image: 'jarysh-41.avif',
    url: '',
  },
  {
    firstName: 'В`ячеслав',
    lastName: 'undefined',
    dateBirth: undefined,
    sex: 'male',
    id: 42,
    story: [
      {
        text: 'Його називали “Славка-рьіжик”, за його руде волосся, я навіть думав, що це його прізвище, але ні. Прізвище закінчувалося на “ко”. Його дідусь жив на “перевалі”, а сам Славік жив неподалік від садочку на вул. Шевченка в одному з 5 поверхових будинків, збудованих за періоду правління Микити Хрущова.',
        img: '',
      },
      {
        text: 'Ми гралися на майданчику “С” на вритих в землю колесах, уявляли що ми сидимо на мотоциклах, промовляючи багато разів: “Ган-нан-нан”. Вже по нас прийшли батьки, а ми все гралися - дуже не типовий випадок. Була в мене фотографія, як ми прийшли до садочку у вихідний взимку з батьками і гралися, але десь загубилася. В моїх спогадах - він відкритий, щирий хлопець.',
        img: '',
      },
    ],
    image: 'vyacheslav-42.avif',
    url: '',
  },
  {
    firstName: 'Діна',
    lastName: 'undefined',
    dateBirth: undefined,
    sex: 'female',
    id: 43,
    story: [
      {
        text: 'Діна запам`яталась як дуже капризна дівуля. Часто плакала і ображалась, але зовні вона мені подобалась, мала коротку зачіску і чорне волосся. Здається, вона була онучкою Валентини Василівни. Перебувала дуже короткий термін в садочку, але запам`яталася. Якось вчергове вона вередувала на майданчику “D”, а я підійшов до неї і в присутності Валентини Василівни запропонував їй щось, що б вирішило її проблему, але вона продовжила ще більше капризувати, при цьому ще й дратувалася, що я начебто заважаю їй “варити воду” нашій виховательці. Це був мій перший досвід спілкування з дівчатками такого типу. Мешкала вул. Українська, 9, в одному під`їзді з Могильним Олексієм. ',
        img: '',
      },
    ],
    image: '',
    url: '',
  },
  {
    firstName: 'undefined',
    lastName: 'undefined',
    dateBirth: undefined,
    sex: 'female',
    id: 44,
    story: [
      {
        text: 'Танцююча біля мене дівчинка в білій сукні - допоможіть, будь ласка, розпізнати.',
        img: 'movements.avif',
      },
    ],
    image: 'unknown-44.avif',
    url: '',
  },
  {
    firstName: 'undefined',
    lastName: 'undefined',
    dateBirth: undefined,
    sex: 'female',
    id: 45,
    story: [
      {
        text: 'Дівчинка з фото-01 (друга з ліва і першому ряду) - допоможіть, будь ласка, розпізнати.',
        img: '',
      },
    ],
    image: 'unknown-45.avif',
    url: '',
  },
  {
    firstName: 'undefined',
    lastName: 'undefined',
    dateBirth: undefined,
    sex: 'female',
    id: 46,
    story: [
      {
        text: 'Співаюча дівчинка (крайня права)  - допоможіть, будь ласка, розпізнати.',
        img: 'dancing-rabbits.avif',
      },
    ],
    image: 'unknown-46.avif',
    url: '',
  },
  {
    firstName: 'undefined',
    lastName: 'undefined',
    dateBirth: undefined,
    sex: 'female',
    id: 47,
    story: [
      {
        text: 'Дівчинка з фото-02 (п`ята з ліва і першому ряду) - допоможіть, будь ласка, розпізнати.',
        img: '',
      },
    ],
    image: 'unknown-47.avif',
    url: '',
  },
  {
    firstName: 'undefined',
    lastName: 'undefined',
    dateBirth: undefined,
    sex: 'male',
    id: 48,
    story: [
      {
        text: 'Знайоме обличча у хлопця -  допоможіть, будь ласка, розпізнати.',
        img: '',
      },
    ],
    image: 'unknown-48.avif',
    url: '',
  },
];

export default groupMates;

//const groupMates = []
